<template>
<span>
  <p>Система мониторинга учебной нагрузки преподавателей РТФ предназначена для хранения и редактирования следующих данных преподавателей РТФ:</p>
 <br>
<p>· плановой бюджетной и контрактной нагрузках в соответствии с заявками на учебную нагрузку читающих кафедр в модуле РУНП (ЕИСУ);</p>
<p>· фактической бюджетной и контрактной нагрузках в соответствии с договорами, индивидуальными поручениями, актами и отчетами в модуле РУНП (ЕИСУ) либо добавленных вручную;</p>
<p>· ставок и долей ставок из модуля «1C Кадры».</p>
<br>
<p>В системе формируются отчеты для мониторинга учебной нагрузки преподавателей в разрезе учебных лет.</p>
</span>

</template>

<style scoped>
span {
  display: inline-flex;
  width: 750px;
  height: 400px;
  font-size: 25px;
  flex-flow: column;
  margin-left: 8%;
  margin-top: 8%;
}

</style>